[
  {
    "model": "main.product",
    "pk": 1,
    "fields": {
      "product_name": "Минеральная вода Есентуки-17",
      "description": "Минеральная природная лечебная питьевая вода, хлоридно-гидрокарбонатная натриевая, борная, газированная высокоминерализованная",
      "image": "products/new_img.png",
      "category": "Напитки",
      "unit_price": 75.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 2,
    "fields": {
      "product_name": "Минеральная вода Шишкин лес",
      "description": "«Шишкин лес» — это природная питьевая вода, которая добывается из артезианских скважин. Кристальная чистота природной воды сохраняется нашими специалистами по максимуму – мы пропускаем ее через  систему фильтров, которые лишь слегка корректируют минеральный состав, сохраняя всю ту пользу, которую заложила в нашу воду сама природа.Бутылка, объемом 1,75 -это оптимальный дневной объем питьевой воды.",
      "image": "products/new_shishkin.png",
      "category": "Напитки",
      "unit_price": 95.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 3,
    "fields": {
      "product_name": "Майонез Rico 67%",
      "description": "Майонез Mr.Ricco Organic на перепелином яйце 67% – натуральный продукт, который проходит многоуровневую внутреннюю систему контроля качества «Би-контроль». Рекомендуется использовать в качестве универсальной заправки, которая превосходно дополнит любое сочетание овощей или мяса и сделает их вкус более нежным. Не содержит ароматизаторов, консервантов и пестицидов.",
      "image": "products/rico.png",
      "category": "Приправы",
      "unit_price": 90.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 4,
    "fields": {
      "product_name": "Корица",
      "description": "Пряность традиционно используется в приготовлении кондитерских изделий и изысканных десертов, глинтвейнов, маринадов, сухих композиций из специй, а также добавляется в кофе.",
      "image": "products/new_corica.png",
      "category": "Приправы",
      "unit_price": 75.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 5,
    "fields": {
      "product_name": "Шоколад Аленка",
      "description": "Классический молочный шоколад «Алёнка» – нежный вкус, знакомый с детства. Неизменный с 1966 года рецепт, классическая, знаменитая на весь мир обертка с изображением голубоглазой девочки – этот шоколад неизменно вызывает теплые ностальгические чувства. Плотная ломкая текстура плитки, тающий сливочно-шоколадный вкус, насыщенный аромат – та самая шоколадка «Алёнка», гордость фабрики «Красный Октябрь»!                         \nСделано по ГОСТ 31721-2012.",
      "image": "products/new_chocolat_alenka.png",
      "category": "Кондитерские изделия",
      "unit_price": 55.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 6,
    "fields": {
      "product_name": "Шоколадный батончик Сникерс",
      "description": "Вкусные и питательные СНИКЕРС Минис помогут утолить голод, где бы вы не находились. Сочетание нуги, карамели, арахиса и, конечно же, молочного шоколада - это не просто перекус, а перекус с удовольствием. ",
      "image": "products/new_snickers.png",
      "category": "Кондитерские изделия",
      "unit_price": 45.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 7,
    "fields": {
      "product_name": "Сыр Гауда 50%",
      "description": "Сыры полутвердые изготавливаются из 100% свежего натурального молока по традиционной рецептуре и не содержат заменителей молочного жира. Современное производство европейского уровня, строжайший контроль качества на всех этапах производства. Высокобелковый продукт, богат кальцием, витаминами и микроэлементами.",
      "image": "products/syr-gauda.png",
      "category": "Молочные продукты",
      "unit_price": 55.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 8,
    "fields": {
      "product_name": "Сыр Пешехонский 45%",
      "description": "Пошехонский сыр  относится к твердым сычужным сортам сыра, жирность около 45%. Готовят сыр из молочной сыворотки и пастеризованного молока.  Текстура сыра очень пластичная, однородная, нежная на вкус. Головка светло-желтого цвета, почти белого. В разрезе видны небольшие круглые глазки. На вкус сыр немного кисловат, имеет ярко выраженный пряный сырный привкус. ",
      "image": "products/peshehon.jpg",
      "category": "Молочные продукты",
      "unit_price": 47.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 9,
    "fields": {
      "product_name": "Макароны Щебекинские",
      "description": "Макаронные изделия Ракушки разнообразят ежедневное меню. Благодаря оригинальной форме они понравятся и взрослым и детям, придавая приему пищи особый шарм. Отлично гармонируют с томатными соусами. Неповторимый вкус придаст вермишели, если посыпать ее тертым сыром. Способ приготовления: засыпать в кипящую подсоленную воду в соотношении 100г продукта на 1л воды. Варить в течение 12 минут при умеренном кипении, слегка перемешивая.",
      "image": "products/new_pasta.png",
      "category": "Зерно/Крупы",
      "unit_price": 60.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 10,
    "fields": {
      "product_name": "Хлеб Бородинский",
      "description": "Традиционный заварной хлеб, приготовленный из ржаной муки с добавлением ржаного солода, ароматного кориандра и тмина.\nИзготовлен по рецептуре ГОСТ из натуральных ингредиентов",
      "image": "products/new_borodinsk.png",
      "category": "Зерно/Крупы",
      "unit_price": 80.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 11,
    "fields": {
      "product_name": "Филе бедра индейки",
      "description": "Филе бедра индейки, 1кг подходит для приготовления супов, а также запекания в духовом шкафу на противне, в фольге или в рукаве. Эту часть тушки птицы можно мариновать в специях и соусах, а после обжаривать на гриле до золотистой хрустящей корочки. Из филе бедра получается вкусный домашний фарш для сочных котлет, биточков, зраз и любых начинок.",
      "image": "products/new_file_bedra_ind.png",
      "category": "Мясо/Птица",
      "unit_price": 369.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 12,
    "fields": {
      "product_name": "Филе грудки индейки",
      "description": "Филе низкокалорийно, слегка волокнисто по структуре, нежно розового цвета. Считается самой вкусной и максимально полезной частью тушки индейки.",
      "image": "products/new_file_breast_in.png",
      "category": "Мясо/Птица",
      "unit_price": 395.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 13,
    "fields": {
      "product_name": "Ананасы цукаты",
      "description": "Приготовление цукатов с помощью сахарного сиропа – такой способ консервации фруктов применяется с XVII века. Цукаты ананасы кольцами получают из свежих тропических плодов с добавлением сахара, натуральных красителей. Желтые кольца ананаса богаты фруктозой, это вкусное и питательное угощение к чаю. Нарезанные цукаты добавляют для аромата и фруктового вкуса в каши, десерты, пироги.",
      "image": "products/new_ananas.png",
      "category": "Продукция",
      "unit_price": 75.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 14,
    "fields": {
      "product_name": "Творог соевый Тофу",
      "description": "Тофу (соевый творог) - пищевой продукт белого цвета, изготовленный из соевых бобов. Отличается практически полным отсутствием собственного вкуса, что обуславливает его очень широкое применение в кулинарии.",
      "image": "products/tofu.jpg",
      "category": "Продукция",
      "unit_price": 75,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 15,
    "fields": {
      "product_name": "Филе минтая",
      "description": "Филе минтая порционное содержит множество макро- и микроэлементов, необходимых для жизнеобеспечения организма человека. При этом используемая компанией шоковая заморозка позволяет сохранить первозданный вкус рыбы и все содержащиеся полезные вещества.",
      "image": "products/mintay.jpg",
      "category": "Морепродукты",
      "unit_price": 420.00,
      "created_at": "",
      "updated_at": ""
    }
  },
  {
    "model": "main.product",
    "pk": 16,
    "fields": {
      "product_name": "Тигровые креветки",
      "description": "Черные тигровые креветки являются сыромороженными , в них не добавлен растворяющийся краситель, поэтому они имеют тускло-коричневый цвет.\nЭти креветки содержат намного больше витаминов группы B, С и Е, чем \"оранжевые\" креветки, которые мы привыкли видеть на прилавках магазинов. Тигровые креветки также содержат фосфор, калий, магний и железо!\nСредний размер особей(без головы) в упаковке достигает 9-11см. Тигровые креветки подвергаются шоковой заморозке, что позволяет сохранить нежную текстуру мяса и природную ценность продукта.",
      "image": "products/tiger_shrimp.jpg",
      "category": "Морепродукты",
      "unit_price": 2690.00,
      "created_at": "",
      "updated_at": ""
    }
  }
]